Repository: javierferrersb/FluentTasks
Catalog: FluentTasks/Strings/*/Resources.resw
Source language: en_us
Languages: bg_bg, bn_bd, ca_es, cs_cz, da_dk, el_gr, es_es, et_ee, fi_fi, fr_fr, ga_ie, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mt_mt, nb_no, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_tw

# ShellDeleteListDialogPrimary
source: Delete
bg_bg: Изтрий
bn_bd: মুছুন
ca_es: Suprimeix
cs_cz: Smazat
da_dk: Slet
el_gr: Διαγραφή
es_es: Eliminar
et_ee: Kustuta
fi_fi: Poista
fr_fr: Supprimer
ga_ie: Scrios
he_il: מחק
hi_in: हटाएँ
hr_hr: Izbriši
hu_hu: Törlés
id_id: Hapus
it_it: Elimina
ja_jp: 削除
ko_kr: 삭제
lt_lt: Ištrinti
lv_lv: Dzēst
mt_mt: Ħassar
nb_no: Slett
pa_pk: حذف
pl_pl: Usuń
pt_pt: Eliminar
ro_ro: Șterge
ru_ru: Удалить
sk_sk: Odstrániť
sl_si: Izbriši
sr_latn_rs: Obriši
sv_se: Ta bort
th_th: ลบ
tr_tr: Sil
uk_ua: Видалити
vi_vn: Xóa
zh_tw: 刪除

# AddSubtaskButton.ToolTipService.ToolTip
source: Add subtask
bg_bg: Добави подзадача
bn_bd: সাবটাস্ক যোগ করুন
ca_es: Afegeix subtasca
cs_cz: Přidat podúkol
da_dk: Tilføj underopgave
el_gr: Προσθήκη υποεργασίας
es_es: Agregar subtarea
et_ee: Lisa alamülesanne
fi_fi: Lisää alitehtävä
fr_fr: Ajouter une sous-tâche
ga_ie: Cuir fo-thasc leis
he_il: הוסף תת-משימה
hi_in: उप-टास्क जोड़ें
hr_hr: Dodaj podzadatak
hu_hu: Részfeladat hozzáadása
id_id: Tambah sub-tugas
it_it: Aggiungi sottoattivita
ja_jp: サブタスクを追加
ko_kr: 하위 작업 추가
lt_lt: Pridėti antrinę užduotį
lv_lv: Pievienot apakšuzdevumu
mt_mt: Żid sottokompitu
nb_no: Legg til underoppgave
pa_pk: سب ٹاسک شامل کرو
pl_pl: Dodaj podzadanie
pt_pt: Adicionar subtarefa
ro_ro: Adaugă subtask
ru_ru: Добавить подзадачу
sk_sk: Pridať podúlohu
sl_si: Dodaj podopravilo
sr_latn_rs: Dodaj podzadatak
sv_se: Lägg till deluppgift
th_th: เพิ่มงานย่อย
tr_tr: Alt görev ekle
uk_ua: Додати підзавдання
vi_vn: Thêm công việc con
zh_tw: 新增子任務

# DialogServiceXamlRootNotSetError
source: XamlRoot has not been set. Call SetXamlRoot first.
bg_bg: XamlRoot не е зададен. Първо извикайте SetXamlRoot.
bn_bd: XamlRoot সেট করা হয়নি। আগে SetXamlRoot কল করুন।
ca_es: No s'ha establert XamlRoot. Crida primer a SetXamlRoot.
cs_cz: XamlRoot nebyl nastaven. Nejprve zavolejte SetXamlRoot.
da_dk: XamlRoot er ikke sat. Kald først SetXamlRoot.
el_gr: Το XamlRoot δεν έχει οριστεί. Καλέστε πρώτα το SetXamlRoot.
es_es: XamlRoot no se ha establecido. Llama primero a SetXamlRoot.
et_ee: XamlRoot ei ole määratud. Kutsu esmalt välja SetXamlRoot.
fi_fi: XamlRootia ei ole asetettu. Kutsu ensin SetXamlRoot.
fr_fr: XamlRoot n'a pas été défini. Appelez d'abord SetXamlRoot.
ga_ie: Níl XamlRoot socraithe. Glaoigh ar SetXamlRoot ar dtús.
he_il: XamlRoot לא הוגדר. קרא קודם ל-SetXamlRoot.
hi_in: XamlRoot सेट नहीं किया गया है। पहले SetXamlRoot कॉल करें।
hr_hr: XamlRoot nije postavljen. Najprije pozovite SetXamlRoot.
hu_hu: A XamlRoot nincs beállítva. Először hívja meg a SetXamlRoot metódust.
id_id: XamlRoot belum diatur. Panggil SetXamlRoot terlebih dahulu.
it_it: XamlRoot non e stato impostato. Chiama prima SetXamlRoot.
ja_jp: XamlRoot が設定されていません。先に SetXamlRoot を呼び出してください。
ko_kr: XamlRoot가 설정되지 않았습니다. 먼저 SetXamlRoot를 호출하세요.
lt_lt: XamlRoot nenustatytas. Pirmiausia iškvieskite SetXamlRoot.
lv_lv: XamlRoot nav iestatīts. Vispirms izsauciet SetXamlRoot.
mt_mt: XamlRoot ma ġiex issettjat. Sejjaħ SetXamlRoot l-ewwel.
nb_no: XamlRoot er ikke satt. Kall SetXamlRoot først.
pa_pk: XamlRoot سیٹ نہیں ہویا۔ پہلے SetXamlRoot کال کرو۔
pl_pl: XamlRoot nie został ustawiony. Najpierw wywołaj SetXamlRoot.
pt_pt: XamlRoot não foi definido. Chame SetXamlRoot primeiro.
ro_ro: XamlRoot nu a fost setat. Apelați mai întâi SetXamlRoot.
ru_ru: XamlRoot не задан. Сначала вызовите SetXamlRoot.
sk_sk: XamlRoot nie je nastavený. Najprv zavolajte SetXamlRoot.
sl_si: XamlRoot ni nastavljen. Najprej pokličite SetXamlRoot.
sr_latn_rs: XamlRoot nije postavljen. Prvo pozovite SetXamlRoot.
sv_se: XamlRoot har inte satts. Anropa SetXamlRoot först.
th_th: ยังไม่ได้ตั้งค่า XamlRoot โปรดเรียก SetXamlRoot ก่อน
tr_tr: XamlRoot ayarlanmadı. Önce SetXamlRoot çağırın.
uk_ua: XamlRoot не встановлено. Спочатку викличте SetXamlRoot.
vi_vn: XamlRoot chưa được đặt. Hãy gọi SetXamlRoot trước.
zh_tw: XamlRoot 尚未設定。請先呼叫 SetXamlRoot。

# IconPickerDialog.CloseButtonText
source: Cancel
bg_bg: Отказ
bn_bd: বাতিল
ca_es: Cancel·la
cs_cz: Zrušit
da_dk: Annuller
el_gr: Ακύρωση
es_es: Cancelar
et_ee: Tühista
fi_fi: Peruuta
fr_fr: Annuler
ga_ie: Cealaigh
he_il: ביטול
hi_in: रद्द करें
hr_hr: Odustani
hu_hu: Mégse
id_id: Batal
it_it: Annulla
ja_jp: キャンセル
ko_kr: 취소
lt_lt: Atšaukti
lv_lv: Atcelt
mt_mt: Ikkanċella
nb_no: Avbryt
pa_pk: منسوخ
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Anulează
ru_ru: Отмена
sk_sk: Zrušiť
sl_si: Prekliči
sr_latn_rs: Otkaži
sv_se: Avbryt
th_th: ยกเลิก
tr_tr: İptal
uk_ua: Скасувати
vi_vn: Hủy
zh_tw: 取消

# DateToStringDueDate
source: Due {0}
bg_bg: Срок: {0}
bn_bd: নির্ধারিত {0}
ca_es: Venç {0}
cs_cz: Termín {0}
da_dk: Forfalder {0}
el_gr: Λήγει {0}
es_es: Vence {0}
et_ee: Tähtaeg {0}
fi_fi: Eräpäivä {0}
fr_fr: Échéance {0}
ga_ie: Dlite {0}
he_il: לתאריך {0}
hi_in: नियत {0}
hr_hr: Rok: {0}
hu_hu: Határidő: {0}
id_id: Jatuh tempo {0}
it_it: Scade {0}
ja_jp: 期限: {0}
ko_kr: 마감: {0}
lt_lt: Terminas {0}
lv_lv: Termiņš {0}
mt_mt: Jiskadi {0}
nb_no: Forfaller {0}
pa_pk: میعاد {0}
pl_pl: Termin: {0}
pt_pt: Termina {0}
ro_ro: Termen: {0}
ru_ru: Срок: {0}
sk_sk: Termín: {0}
sl_si: Rok: {0}
sr_latn_rs: Rok: {0}
sv_se: Förfaller {0}
th_th: ครบกำหนด {0}
tr_tr: Son tarih {0}
uk_ua: Термін: {0}
vi_vn: Đến hạn {0}
zh_tw: {0} 到期

# OnboardingSigningInTextBlock.Text
source: Signing you in...
bg_bg: Влизане...
bn_bd: সাইন ইন করা হচ্ছে...
ca_es: Iniciant sessió...
cs_cz: Přihlašování...
da_dk: Logger dig ind...
el_gr: Σύνδεση...
es_es: Iniciando sesión...
et_ee: Sisselogimine...
fi_fi: Kirjaudutaan sisään...
fr_fr: Connexion en cours...
ga_ie: Ag síniú isteach...
he_il: מתחבר...
hi_in: साइन इन किया जा रहा है...
hr_hr: Prijavljivanje...
hu_hu: Bejelentkezés...
id_id: Sedang masuk...
it_it: Accesso in corso...
ja_jp: サインイン中...
ko_kr: 로그인 중...
lt_lt: Jungiama...
lv_lv: Notiek pierakstīšanās...
mt_mt: Qed nidħluk...
nb_no: Logger deg inn...
pa_pk: تہاڈا سائن اِن ہو رہیا اے...
pl_pl: Logowanie...
pt_pt: A iniciar sessão...
ro_ro: Se conectează...
ru_ru: Выполняется вход...
sk_sk: Prihlasovanie...
sl_si: Prijavljanje...
sr_latn_rs: Prijavljivanje...
sv_se: Loggar in...
th_th: กำลังลงชื่อเข้าใช้...
tr_tr: Oturum açılıyor...
uk_ua: Виконується вхід...
vi_vn: Đang đăng nhập...
zh_tw: 正在登入...

# SettingsAccountDescriptionTextBlock.Text
source: Manage your Google account connection
bg_bg: Управлявайте връзката с Google акаунта
bn_bd: আপনার Google অ্যাকাউন্ট সংযোগ পরিচালনা করুন
ca_es: Gestiona la connexió del teu compte de Google
cs_cz: Spravujte připojení účtu Google
da_dk: Administrer forbindelsen til din Google-konto
el_gr: Διαχειριστείτε τη σύνδεση του λογαριασμού Google σας
es_es: Gestiona la conexión de tu cuenta de Google
et_ee: Halda oma Google'i konto ühendust
fi_fi: Hallinnoi Google-tilisi yhteyttä
fr_fr: Gérer la connexion à votre compte Google
ga_ie: Bainistigh nasc do chuntais Google
he_il: נהל את חיבור חשבון Google שלך
hi_in: अपने Google खाते का कनेक्शन प्रबंधित करें
hr_hr: Upravljajte povezivanjem Google računa
hu_hu: Google-fiók kapcsolatának kezelése
id_id: Kelola koneksi akun Google Anda
it_it: Gestisci la connessione al tuo account Google
ja_jp: Googleアカウント接続を管理
ko_kr: Google 계정 연결 관리
lt_lt: Tvarkykite Google paskyros ryšį
lv_lv: Pārvaldīt Google konta savienojumu
mt_mt: Immaniġġja l-konnessjoni tal-kont Google tiegħek
nb_no: Administrer tilkoblingen til Google-kontoen din
pa_pk: اپنے Google اکاؤنٹ دا کنکشن مینیج کرو
pl_pl: Zarządzaj połączeniem konta Google
pt_pt: Gerir ligação da sua conta Google
ro_ro: Gestionează conexiunea contului Google
ru_ru: Управление подключением Google-аккаунта
sk_sk: Spravujte pripojenie Google účtu
sl_si: Upravljajte povezavo z Google računom
sr_latn_rs: Upravljajte povezivanjem Google naloga
sv_se: Hantera anslutningen till ditt Google-konto
th_th: จัดการการเชื่อมต่อบัญชี Google ของคุณ
tr_tr: Google hesap bağlantınızı yönetin
uk_ua: Керуйте підключенням облікового запису Google
vi_vn: Quản lý kết nối tài khoản Google
zh_tw: 管理您的 Google 帳戶連線

# SaveEditButton.ToolTipService.ToolTip
source: Save (Enter)
bg_bg: Запази (Enter)
bn_bd: সংরক্ষণ করুন (Enter)
ca_es: Desa (Retorn)
cs_cz: Uložit (Enter)
da_dk: Gem (Enter)
el_gr: Αποθήκευση (Enter)
es_es: Guardar (Enter)
et_ee: Salvesta (Enter)
fi_fi: Tallenna (Enter)
fr_fr: Enregistrer (Entrée)
ga_ie: Sábháil (Enter)
he_il: שמור (Enter)
hi_in: सहेजें (Enter)
hr_hr: Spremi (Enter)
hu_hu: Mentés (Enter)
id_id: Simpan (Enter)
it_it: Salva (Invio)
ja_jp: 保存 (Enter)
ko_kr: 저장 (Enter)
lt_lt: Išsaugoti (Enter)
lv_lv: Saglabāt (Enter)
mt_mt: Issejvja (Enter)
nb_no: Lagre (Enter)
pa_pk: محفوظ کرو (Enter)
pl_pl: Zapisz (Enter)
pt_pt: Guardar (Enter)
ro_ro: Salvează (Enter)
ru_ru: Сохранить (Enter)
sk_sk: Uložiť (Enter)
sl_si: Shrani (Enter)
sr_latn_rs: Sačuvaj (Enter)
sv_se: Spara (Enter)
th_th: บันทึก (Enter)
tr_tr: Kaydet (Enter)
uk_ua: Зберегти (Enter)
vi_vn: Lưu (Enter)
zh_tw: 儲存 (Enter)

# SettingsListsTitleTextBlock.Text
source: Lists
bg_bg: Списъци
bn_bd: তালিকা
ca_es: Llistes
cs_cz: Seznamy
da_dk: Lister
el_gr: Λίστες
es_es: Listas
et_ee: Loendid
fi_fi: Listat
fr_fr: Listes
ga_ie: Liostaí
he_il: רשימות
hi_in: सूचियाँ
hr_hr: Popisi
hu_hu: Listák
id_id: Daftar
it_it: Liste
ja_jp: リスト
ko_kr: 목록
lt_lt: Sąrašai
lv_lv: Saraksti
mt_mt: Listi
nb_no: Lister
pa_pk: لسٹاں
pl_pl: Listy
pt_pt: Listas
ro_ro: Liste
ru_ru: Списки
sk_sk: Zoznamy
sl_si: Seznami
sr_latn_rs: Liste
sv_se: Listor
th_th: รายการ
tr_tr: Listeler
uk_ua: Списки
vi_vn: Danh sách
zh_tw: 列表

# TaskListFilterOptionOverdue
source: Overdue
bg_bg: Просрочени
bn_bd: বিলম্বিত
ca_es: Vençudes
cs_cz: Po termínu
da_dk: Forfalden
el_gr: Εκπρόθεσμες
es_es: Vencidas
et_ee: Ületähtaja
fi_fi: Myöhässä
fr_fr: En retard
ga_ie: Thar am
he_il: באיחור
hi_in: समयसीमा पार
hr_hr: Prekoračen rok
hu_hu: Lejárt
id_id: Lewat jatuh tempo
it_it: Scadute
ja_jp: 期限超過
ko_kr: 기한 초과
lt_lt: Pavėluotos
lv_lv: Nokavēti
mt_mt: Skaduti
nb_no: Forsinket
pa_pk: میعاد گزر چکی
pl_pl: Po terminie
pt_pt: Em atraso
ro_ro: Întârziate
ru_ru: Просрочено
sk_sk: Po termíne
sl_si: Zamujeno
sr_latn_rs: Prekoračen rok
sv_se: Försenad
th_th: เกินกำหนด
tr_tr: Gecikmiş
uk_ua: Прострочені
vi_vn: Quá hạn
zh_tw: 已逾期

# ShellStatusSynced
source: Synced
bg_bg: Синхронизирано
bn_bd: সিঙ্ক হয়েছে
ca_es: Sincronitzat
cs_cz: Synchronizováno
da_dk: Synkroniseret
el_gr: Συγχρονίστηκε
es_es: Sincronizado
et_ee: Sünkroonitud
fi_fi: Synkronoitu
fr_fr: Synchronisé
ga_ie: Sioncronaithe
he_il: סונכרן
hi_in: सिंक हो गया
hr_hr: Sinkronizirano
hu_hu: Szinkronizálva
id_id: Tersinkron
it_it: Sincronizzato
ja_jp: 同期完了
ko_kr: 동기화됨
lt_lt: Sinchronizuota
lv_lv: Sinhronizēts
mt_mt: Issinkronizzat
nb_no: Synkronisert
pa_pk: سنک ہو گیا
pl_pl: Zsynchronizowano
pt_pt: Sincronizado
ro_ro: Sincronizat
ru_ru: Синхронизировано
sk_sk: Synchronizované
sl_si: Sinhronizirano
sr_latn_rs: Sinhronizovano
sv_se: Synkroniserad
th_th: ซิงค์แล้ว
tr_tr: Senkronize edildi
uk_ua: Синхронізовано
vi_vn: Đã đồng bộ
zh_tw: 已同步

# SettingsButtonTextBlock.Text
source: Settings
bg_bg: Настройки
bn_bd: সেটিংস
ca_es: Configuració
cs_cz: Nastavení
da_dk: Indstillinger
el_gr: Ρυθμίσεις
es_es: Configuración
et_ee: Seaded
fi_fi: Asetukset
fr_fr: Paramètres
ga_ie: Socruithe
he_il: הגדרות
hi_in: सेटिंग्स
hr_hr: Postavke
hu_hu: Beállítások
id_id: Pengaturan
it_it: Impostazioni
ja_jp: 設定
ko_kr: 설정
lt_lt: Nustatymai
lv_lv: Iestatījumi
mt_mt: Issettjar
nb_no: Innstillinger
pa_pk: سیٹنگز
pl_pl: Ustawienia
pt_pt: Definições
ro_ro: Setări
ru_ru: Настройки
sk_sk: Nastavenia
sl_si: Nastavitve
sr_latn_rs: Podešavanja
sv_se: Inställningar
th_th: การตั้งค่า
tr_tr: Ayarlar
uk_ua: Налаштування
vi_vn: Cài đặt
zh_tw: 設定

# MyListsTextBlock.Text
source: My Lists
bg_bg: Моите списъци
bn_bd: আমার তালিকা
ca_es: Les meves llistes
cs_cz: Moje seznamy
da_dk: Mine lister
el_gr: Οι λίστες μου
es_es: Mis listas
et_ee: Minu loendid
fi_fi: Listani
fr_fr: Mes listes
ga_ie: Mo liostaí
he_il: הרשימות שלי
hi_in: मेरी सूचियाँ
hr_hr: Moji popisi
hu_hu: Listáim
id_id: Daftar saya
it_it: Le mie liste
ja_jp: マイリスト
ko_kr: 내 목록
lt_lt: Mano sąrašai
lv_lv: Mani saraksti
mt_mt: Il-listi tiegħi
nb_no: Mine lister
pa_pk: میریاں لسٹاں
pl_pl: Moje listy
pt_pt: As minhas listas
ro_ro: Listele mele
ru_ru: Мои списки
sk_sk: Moje zoznamy
sl_si: Moji seznami
sr_latn_rs: Moje liste
sv_se: Mina listor
th_th: รายการของฉัน
tr_tr: Listelerim
uk_ua: Мої списки
vi_vn: Danh sách của tôi
zh_tw: 我的列表

# DateToStringOverdueManyDays
source: Overdue by {0} days
bg_bg: Просрочено с {0} дни
bn_bd: {0} দিন বিলম্বিত
ca_es: Venç amb {0} dies de retard
cs_cz: Po termínu o {0} dnů
da_dk: Forsinket med {0} dage
el_gr: Εκπρόθεσμη κατά {0} ημέρες
es_es: Vence con {0} días de retraso
et_ee: {0} päeva üle tähtaja
fi_fi: Myöhässä {0} päivää
fr_fr: En retard de {0} jours
ga_ie: Thar am faoi {0} lá
he_il: באיחור של {0} ימים
hi_in: {0} दिन विलंबित
hr_hr: Kasni {0} dana
hu_hu: {0} napja lejárt
id_id: Terlambat {0} hari
it_it: In ritardo di {0} giorni
ja_jp: {0}日遅れ
ko_kr: {0}일 지남
lt_lt: Pavėluota {0} dienomis
lv_lv: Nokavēts par {0} dienām
mt_mt: Skadut b'{0} ijiem
nb_no: Forsinket med {0} dager
pa_pk: {0} دن دیر نال
pl_pl: {0} dni po terminie
pt_pt: Atrasada há {0} dias
ro_ro: Întârziat cu {0} zile
ru_ru: Просрочено на {0} дн.
sk_sk: Po termíne o {0} dní
sl_si: Zamuda {0} dni
sr_latn_rs: Kasni {0} dana
sv_se: Försenad med {0} dagar
th_th: เกินกำหนด {0} วัน
tr_tr: {0} gün gecikmiş
uk_ua: Прострочено на {0} дн.
vi_vn: Quá hạn {0} ngày
zh_tw: 已逾期 {0} 天

# TaskListFilterBase
source: Filter
bg_bg: Филтър
bn_bd: ফিল্টার
ca_es: Filtra
cs_cz: Filtrovat
da_dk: Filtrer
el_gr: Φίλτρο
es_es: Filtrar
et_ee: Filtreeri
fi_fi: Suodata
fr_fr: Filtrer
ga_ie: Scagaire
he_il: סינון
hi_in: फ़िल्टर
hr_hr: Filtar
hu_hu: Szűrés
it_it: Filtra
ja_jp: フィルター
ko_kr: 필터
lt_lt: Filtras
lv_lv: Filtrs
mt_mt: Filtru
nb_no: Filtrer
pa_pk: فلٹر
pl_pl: Filtruj
pt_pt: Filtrar
ro_ro: Filtru
ru_ru: Фильтр
sk_sk: Filtrovať
sl_si: Filtriraj
sr_latn_rs: Filtriraj
sv_se: Filtrera
th_th: ตัวกรอง
tr_tr: Filtrele
uk_ua: Фільтр
vi_vn: Bộ lọc
zh_tw: 篩選

# DialogDefaultConfirm
source: OK
bn_bd: ঠিক আছে
ca_es: D'acord
cs_cz: Potvrdit
da_dk: Bekræft
el_gr: Εντάξει
es_es: Aceptar
et_ee: Olgu
fi_fi: Vahvista
ga_ie: Ceart go leor
he_il: אישור
hi_in: ठीक है
hu_hu: Rendben
lt_lt: Gerai
lv_lv: Labi
mt_mt: Tajjeb
nb_no: Bekreft
pa_pk: ٹھیک ہے
pl_pl: Potwierdź
sv_se: Bekräfta
th_th: ตกลง
tr_tr: Onayla
zh_tw: 確定

# TaskListStatusSubtaskCreated
source: Subtask created
bg_bg: Подзадачата е създадена
bn_bd: সাবটাস্ক তৈরি হয়েছে
ca_es: Subtasca creada
cs_cz: Podúkol vytvořen
da_dk: Underopgave oprettet
el_gr: Η υποεργασία δημιουργήθηκε
es_es: Subtarea creada
et_ee: Alamülesanne loodud
fi_fi: Alatehtävä luotu
fr_fr: Sous-tâche créée
ga_ie: Fo-thasc cruthaithe
he_il: תת-משימה נוצרה
hi_in: उप-टास्क बनाया गया
hr_hr: Podzadatak je stvoren
hu_hu: Részfeladat létrehozva
id_id: Sub-tugas dibuat
it_it: Sottoattivita creata
ja_jp: サブタスクを作成しました
ko_kr: 하위 작업이 생성됨
lt_lt: Antrinė užduotis sukurta
lv_lv: Apakšuzdevums izveidots
mt_mt: Inħoloq sottokompitu
nb_no: Deloppgave opprettet
pa_pk: سب ٹاسک بن گیا
pl_pl: Utworzono podzadanie
pt_pt: Subtarefa criada
ro_ro: Subtask creat
ru_ru: Подзадача создана
sk_sk: Podúloha vytvorená
sl_si: Podopravilo je ustvarjeno
sr_latn_rs: Podzadatak kreiran
sv_se: Deluppgift skapad
th_th: สร้างงานย่อยแล้ว
tr_tr: Alt görev oluşturuldu
uk_ua: Підзавдання створено
vi_vn: Đã tạo công việc con
zh_tw: 子任務已建立

# DefaultFilterIncompleteComboBoxItem.Content
source: Incomplete
bg_bg: Незавършени
bn_bd: অসম্পূর্ণ
ca_es: Incompletes
cs_cz: Nedokončené
da_dk: Ufuldstændige
el_gr: Μη ολοκληρωμένες
es_es: Incompletas
et_ee: Lõpetamata
fi_fi: Keskeneräiset
fr_fr: Incomplètes
ga_ie: Neamhiomlán
he_il: לא הושלמו
hi_in: अपूर्ण
hr_hr: Nedovršeni
hu_hu: Befejezetlen
id_id: Belum selesai
it_it: Incompletate
ja_jp: 未完了
ko_kr: 미완료
lt_lt: Neužbaigtos
lv_lv: Nepabeigti
mt_mt: Mhux kompluti
nb_no: Ufullførte
pa_pk: نامکمل
pl_pl: Nieukończone
pt_pt: Incompletas
ro_ro: Nefinalizate
ru_ru: Незавершённые
sk_sk: Nedokončené
sl_si: Nedokončana
sr_latn_rs: Nezavršeni
sv_se: Ofullständiga
th_th: ยังไม่เสร็จ
tr_tr: Tamamlanmamış
uk_ua: Незавершені
vi_vn: Chưa hoàn thành
zh_tw: 未完成

# DefaultSortCompletedLastComboBoxItem.Content
source: Completed last
bg_bg: Завършените накрая
bn_bd: সম্পন্নগুলো শেষে
ca_es: Completades al final
cs_cz: Dokončené nakonec
da_dk: Fuldførte sidst
el_gr: Ολοκληρωμένες τελευταίες
es_es: Completadas al final
et_ee: Lõpetatud viimasena
fi_fi: Valmiit viimeisenä
fr_fr: Terminées en dernier
ga_ie: Críochnaithe ag an deireadh
he_il: הושלמו אחרונות
hi_in: पूर्ण कार्य अंत में
hr_hr: Dovršeni na dnu
hu_hu: Befejezettek a végén
id_id: Selesai di bagian akhir
it_it: Completate alla fine
ja_jp: 完了を最後に表示
ko_kr: 완료 항목을 아래로
lt_lt: Užbaigtos pabaigoje
lv_lv: Pabeigtie beigās
mt_mt: Lesti fl-aħħar
nb_no: Fullførte sist
pa_pk: مکمل آخر وچ
pl_pl: Ukończone na końcu
pt_pt: Concluídas no fim
ro_ro: Finalizate la final
ru_ru: Завершённые внизу
sk_sk: Dokončené na konci
sl_si: Končana na dnu
sr_latn_rs: Završeni na dnu
sv_se: Slutförda sist
th_th: งานที่เสร็จแล้วไว้ท้ายสุด
tr_tr: Tamamlananlar en altta
uk_ua: Завершені внизу
vi_vn: Hoàn thành để cuối
zh_tw: 最後完成

# TaskListSortOptionDueDateAsc
source: Due date (earliest)
bg_bg: Краен срок (най-ранен)
bn_bd: নির্ধারিত তারিখ (সবচেয়ে আগে)
ca_es: Data de venciment (més propera)
cs_cz: Termín (nejdříve)
da_dk: Forfaldsdato (tidligst)
el_gr: Ημερομηνία λήξης (νωρίτερα)
es_es: Fecha de vencimiento (más próxima)
et_ee: Tähtaeg (varaseim)
fi_fi: Eräpäivä (aikaisin)
fr_fr: Date d'échéance (la plus proche)
ga_ie: Dáta dlite (is luaithe)
he_il: תאריך יעד (המוקדם ביותר)
hi_in: नियत तिथि (सबसे नज़दीक)
hr_hr: Rok (najraniji)
hu_hu: Határidő (leghamarabbi)
id_id: Jatuh tempo (terdekat)
it_it: Data di scadenza (piu vicina)
ja_jp: 期限 (近い順)
ko_kr: 마감일 (빠른 순)
lt_lt: Terminas (ankstyviausias)
lv_lv: Termiņš (agrākais)
mt_mt: Data ta' skadenza (l-aktar kmieni)
nb_no: Forfallsdato (tidligst)
pa_pk: میعاد (سب توں پہلے)
pl_pl: Termin (najwcześniejszy)
pt_pt: Data de conclusão (mais próxima)
ro_ro: Termen (cel mai apropiat)
ru_ru: Срок (ближайший)
sk_sk: Termín (najskorší)
sl_si: Rok (najzgodnejši)
sr_latn_rs: Rok (najraniji)
sv_se: Förfallodatum (tidigast)
th_th: กำหนดส่ง (เร็วที่สุด)
tr_tr: Son tarih (en erken)
uk_ua: Термін (найближчий)
vi_vn: Hạn (gần nhất)
zh_tw: 截止日期（最早）

# SettingsAccountTitleTextBlock.Text
source: Account
bg_bg: Акаунт
bn_bd: অ্যাকাউন্ট
ca_es: Compte
cs_cz: Účet
da_dk: Konto
el_gr: Λογαριασμός
es_es: Cuenta
et_ee: Konto
fi_fi: Tili
fr_fr: Compte
ga_ie: Cuntas
he_il: חשבון
hi_in: खाता
hr_hr: Račun
hu_hu: Fiók
id_id: Akun
ja_jp: アカウント
ko_kr: 계정
lt_lt: Paskyra
lv_lv: Konts
mt_mt: Kont
nb_no: Konto
pa_pk: اکاؤنٹ
pl_pl: Konto
pt_pt: Conta
ro_ro: Cont
ru_ru: Аккаунт
sk_sk: Účet
sl_si: Račun
sr_latn_rs: Nalog
sv_se: Konto
th_th: บัญชี
tr_tr: Hesap
uk_ua: Обліковий запис
vi_vn: Tài khoản
zh_tw: 帳戶

# LanguageComboBox.Header
source: Language
bg_bg: Език
bn_bd: ভাষা
ca_es: Idioma
cs_cz: Jazyk
da_dk: Sprog
el_gr: Γλώσσα
es_es: Idioma
et_ee: Keel
fi_fi: Kieli
fr_fr: Langue
ga_ie: Teanga
he_il: שפה
hi_in: भाषा
hr_hr: Jezik
hu_hu: Nyelv
id_id: Bahasa
it_it: Lingua
ja_jp: 言語
ko_kr: 언어
lt_lt: Kalba
lv_lv: Valoda
mt_mt: Lingwa
nb_no: Språk
pa_pk: زبان
pl_pl: Język
pt_pt: Idioma
ro_ro: Limbă
ru_ru: Язык
sk_sk: Jazyk
sl_si: Jezik
sr_latn_rs: Jezik
sv_se: Språk
th_th: ภาษา
tr_tr: Dil
uk_ua: Мова
vi_vn: Ngôn ngữ
zh_tw: 語言

# DateToStringDueDayOfWeek
source: Due {0}
bg_bg: Срок: {0}
bn_bd: নির্ধারিত {0}
ca_es: Venç {0}
cs_cz: Termín {0}
da_dk: Forfalder {0}
el_gr: Λήγει {0}
es_es: Vence {0}
et_ee: Tähtaeg {0}
fi_fi: Eräpäivä {0}
fr_fr: Échéance {0}
ga_ie: Dlite {0}
he_il: לתאריך {0}
hi_in: नियत {0}
hr_hr: Rok: {0}
hu_hu: Határidő: {0}
id_id: Jatuh tempo {0}
it_it: Scade {0}
ja_jp: 期限: {0}
ko_kr: 마감: {0}
lt_lt: Terminas {0}
lv_lv: Termiņš {0}
mt_mt: Jiskadi {0}
nb_no: Forfaller {0}
pa_pk: میعاد {0}
pl_pl: Termin: {0}
pt_pt: Termina {0}
ro_ro: Termen: {0}
ru_ru: Срок: {0}
sk_sk: Termín: {0}
sl_si: Rok: {0}
sr_latn_rs: Rok: {0}
sv_se: Förfaller {0}
th_th: ครบกำหนด {0}
tr_tr: Son tarih {0}
uk_ua: Термін: {0}
vi_vn: Đến hạn {0}
zh_tw: {0}到期

# TaskListStatusTaskReordered
source: Task reordered
bg_bg: Редът на задачите е променен
bn_bd: টাস্ক পুনরায় সাজানো হয়েছে
ca_es: Tasca reordenada
cs_cz: Pořadí úkolu změněno
da_dk: Opgave omarrangeret
el_gr: Η εργασία αναδιατάχθηκε
es_es: Tarea reordenada
et_ee: Ülesanne ümber järjestatud
fi_fi: Tehtävän järjestystä muutettu
fr_fr: Tâche réordonnée
ga_ie: Tasc athordaithe
he_il: סדר המשימה עודכן
hi_in: टास्क पुनः क्रमित
hr_hr: Zadatak je preuređen
hu_hu: Feladat átrendezve
id_id: Urutan tugas diubah
it_it: Attivita riordinata
ja_jp: タスクの順序を変更しました
ko_kr: 작업 순서가 변경됨
lt_lt: Užduotis perrikiuota
lv_lv: Uzdevums pārkārtots
mt_mt: Il-kompitu ġie rranġat mill-ġdid
nb_no: Oppgave omorganisert
pa_pk: ٹاسک دی ترتیب بدل گئی
pl_pl: Zmieniono kolejność zadania
pt_pt: Tarefa reordenada
ro_ro: Sarcina a fost reordonată
ru_ru: Порядок задач изменён
sk_sk: Úloha preusporiadaná
sl_si: Opravilo je preurejeno
sr_latn_rs: Zadatak preuređen
sv_se: Uppgift omordnad
th_th: จัดลำดับงานใหม่แล้ว
tr_tr: Görev yeniden sıralandı
uk_ua: Порядок завдань змінено
vi_vn: Đã sắp xếp lại công việc
zh_tw: 任務已重新排序

# ShellStatusSyncFailed
source: Sync failed
bg_bg: Синхронизацията се провали
bn_bd: সিঙ্ক ব্যর্থ হয়েছে
ca_es: Sincronització fallida
cs_cz: Synchronizace selhala
da_dk: Synkronisering mislykkedes
el_gr: Ο συγχρονισμός απέτυχε
es_es: Sincronización fallida
et_ee: Sünkroonimine ebaõnnestus
fi_fi: Synkronointi epäonnistui
fr_fr: Échec de la synchronisation
ga_ie: Theip ar shioncrónú
he_il: הסנכרון נכשל
hi_in: सिंक विफल
hr_hr: Sinkronizacija nije uspjela
hu_hu: Szinkronizálás sikertelen
id_id: Sinkronisasi gagal
it_it: Sincronizzazione non riuscita
ja_jp: 同期に失敗しました
ko_kr: 동기화 실패
lt_lt: Sinchronizavimas nepavyko
lv_lv: Sinhronizācija neizdevās
mt_mt: Is-sinkronizzazzjoni falliet
nb_no: Synkronisering mislyktes
pa_pk: سنک ناکام ہو گئی
pl_pl: Synchronizacja nie powiodła się
pt_pt: Falha na sincronização
ro_ro: Sincronizare eșuată
ru_ru: Сбой синхронизации
sk_sk: Synchronizácia zlyhala
sl_si: Sinhronizacija ni uspela
sr_latn_rs: Sinhronizacija nije uspela
sv_se: Synkronisering misslyckades
th_th: ซิงค์ไม่สำเร็จ
tr_tr: Senkronizasyon başarısız
uk_ua: Синхронізація не вдалася
vi_vn: Đồng bộ thất bại
zh_tw: 同步失敗

# DateToStringDueTomorrow
source: Due Tomorrow
bg_bg: Срок утре
bn_bd: আগামীকাল নির্ধারিত
ca_es: Venç demà
cs_cz: Na zítra
da_dk: Forfalder i morgen
el_gr: Λήγει αύριο
es_es: Vence mañana
et_ee: Tähtaeg homme
fi_fi: Erääntyy huomenna
fr_fr: Échéance demain
ga_ie: Dlite amárach
he_il: לתאריך מחר
hi_in: कल नियत
hr_hr: Rok sutra
hu_hu: Holnap esedékes
id_id: Jatuh tempo besok
it_it: Scade domani
ja_jp: 明日が期限
ko_kr: 내일 마감
lt_lt: Terminas rytoj
lv_lv: Termiņš rīt
mt_mt: Jiskadi għada
nb_no: Forfaller i morgen
pa_pk: کل میعاد
pl_pl: Na jutro
pt_pt: Termina amanhã
ro_ro: Scadent mâine
ru_ru: Срок завтра
sk_sk: Termín zajtra
sl_si: Rok jutri
sr_latn_rs: Rok sutra
sv_se: Förfaller i morgon
th_th: ครบกำหนดพรุ่งนี้
tr_tr: Yarın son
uk_ua: Термін завтра
vi_vn: Đến hạn ngày mai
zh_tw: 明天到期
